[{"id":1,"name":"Alison","surname":"Johnson","age":32,"profession":"Software Engineer","shortBiography":"Alice is a full-stack developer with expertise in JavaScript and Python. She enjoys building scalable web applications and mentoring junior developers."},{"id":2,"name":"Michael","surname":"Smith","age":87,"profession":"Data Scientist","shortBiography":"Michael specializes in machine learning and AI. He has published multiple research papers on deep learning and enjoys solving complex data problems."},{"id":3,"name":"ani","surname":"Anderson","age":28,"profession":"Graphic Designer","shortBiography":"Sophie is a creative professional with a passion for UI/UX design. She has worked on projects for major brands, focusing on user-friendly interfaces."},{"id":4,"name":"Daniel","surname":"Martinez","age":39,"profession":"Cybersecurity Analyst","shortBiography":"Daniel is an expert in ethical hacking and cybersecurity. He helps companies protect their digital assets from cyber threats and vulnerabilities."},{"id":5,"name":"Emma","surname":"Taylor","age":31,"profession":"Marketing Specialist","shortBiography":"Emma has over a decade of experience in digital marketing and brand strategy. She loves crafting compelling campaigns that drive engagement."},{"id":6,"name":"James","surname":"Brown","age":50,"profession":"Professor of Mathematics","shortBiography":"James has been teaching mathematics at the university level for over 20 years. He is passionate about making complex mathematical concepts accessible to students."},{"id":7,"name":"Olivia","surname":"Miller","age":26,"profession":"Journalist","shortBiography":"Olivia is a journalist covering technology and science. She enjoys interviewing industry experts and breaking down complex topics for a general audience."},{"name":"Anna","surname":"Maria Bach","age":42,"profession":"Musician","shortBiography":"Loves JS and Next","id":1739608721597},{"name":"Ani","surname":"Saroyan","age":0,"profession":"","shortBiography":"","photo":"1740242581509_1.jpg","id":1740242581515}]